import { LoanNews } from '../../components/loanNews/service/loan-news';

export const LOANNEWSES:LoanNews[] = [
    {id:1, title:'快速贷款', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: true, 
    imageUrl:'assets/img/card-portland.png', 
    loanType:'网贷资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:2, title:'境外旅游保险', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: true, 
    imageUrl:'assets/img/card-portland.png', 
    loanType:'大额贷款资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:3, title:'全车无忧保险', slogan: '网销底价，多重好礼，专项理财，更多收益',
    isFree: false, 
    requireMemGrade:'白银会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'网贷资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:4, title:'平安e家保', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'白金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'大额贷款资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:5, title:'平安e家保', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'投资资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:6, title:'关爱女神综合保障', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'投资资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:7, title:'9月最新股票推荐', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'股票资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:8, title:'每日晨报', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'股票资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:9, title:'9月基金推荐', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'基金资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:10, title:'基金晨报', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'基金资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:11, title:'9月外汇推荐', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'外汇资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:12, title:'华尔金融时报', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员', imageUrl:'http://pub.zzit.com.cn/upimg/article/2008/080630/19_025953.png', 
    loanType:'外汇资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:13, title:'每月期货推荐', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'assets/img/card-portland.png', 
    loanType:'期货资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`},
    {id:14, title:'金融时报', slogan: '网销底价，多重好礼，专项理财，更多收益', 
    isFree: false, requireMemGrade:'黄金会员',
    imageUrl:'http://pub.zzit.com.cn/upimg/article/2008/080630/19_025953.png', 
    loanType:'期货资讯', publishTime:new Date(2017,8,11), publishOrg: '贷款易机构', keyWords: ['贷款', '理财', '贷款'],
    content: `日本比特币交易所Coincheck在9月13日宣布，已经获得日本金融服务局（FSA）下发的虚拟货币交易所牌照，这也是FSA下发的第一张比特币交易所牌照。 
    今年4月1日，日本国内对修订过的《支付服务法案》正式生效，比特币作为虚拟货币支付手段合法性得到承认。这个法案还要求，所有日本国内的比特币交易所必须获得财政部和FSA的授权，否则不能作为虚拟货币交易所运行。
    此前也有国内的虚拟货币交易所对澎湃新闻表示，在国内已经没有生存的土壤，考虑去日本申请牌照运营。
    在今年6月，Coincheck曾经发布博客称，为了使得交易所运营更加安全，由FSA来监管数字加密货币是妥当的。
    Coincheck在官网表示，从今年5月到8月，其比特币交易量在日本排在第一位。而今年以来，中国监管部门严厉管制比特币，曾经占据全球80%以上交易量的中国交易量急剧下降，日本取而代之成为第一。
    除了比特币交易，Coincheck还有很多创新，比如该公司在5月宣布，如果FSA允许的话，会推出产生利息的比特币储蓄账户。此外，今年8月发起了一个ICO（首次代币发行）投资沙盒，为想要ICO的初创公司和项目服务。`}
]